{
  "add_prefix_space": true,
  "backend": "tokenizers",
  "bos_token": "<s>",
  "cls_token": "<s>",
  "eos_token": "</s>",
  "extra_special_tokens": [
    "<s>NOTUSED",
    "</s>NOTUSED",
    "<unk>NOTUSED"
  ],
  "is_local": false,
  "mask_token": "<mask>",
  "model_max_length": 512,
  "pad_token": "<pad>",
  "sep_token": "</s>",
  "tokenizer_class": "CamembertTokenizer",
  "unk_token": "<unk>"
}
